import React from "react";

function Takanon() {
  return (
    <article id="post-20041" className="pt-32 text-right">
      <div className="text-right p-10">
        <div
          data-elementor-type="wp-page"
          data-elementor-id="20041"
          className="elementor elementor-20041"
          data-elementor-post-type="page"
        >
          <section
            className="elementor-section elementor-top-section elementor-element elementor-element-b417227 elementor-section-boxed elementor-section-height-default elementor-section-height-default"
            data-id="b417227"
            data-element_type="section"
            data-settings='{"jet_parallax_layout_list":[]}'
          >
            <div className="elementor-container elementor-column-gap-default">
              <div
                className="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5ada646"
                data-id="5ada646"
                data-element_type="column"
              >
                <div className="elementor-widget-wrap elementor-element-populated">
                  <div
                    className="elementor-element elementor-element-13dab3f elementor-widget elementor-widget-heading"
                    data-id="13dab3f"
                    data-element_type="widget"
                    data-widget_type="heading.default"
                  >
                    <div className="elementor-widget-container">
                      <h2 className="text-xl">
                        {" "}
                        <b>תקנון האתר DEMO</b>
                      </h2>
                    </div>
                  </div>
                  <div
                    className="elementor-element elementor-element-25869bf elementor-widget elementor-widget-text-editor"
                    data-id="25869bf"
                    data-element_type="widget"
                    data-widget_type="text-editor.default"
                  >
                    <div className="elementor-widget-container">
                      <div
                        className="elementor-element elementor-element-02c35a2 sc_fly_static elementor-widget elementor-widget-text-editor"
                        data-id="02c35a2"
                        data-element_type="widget"
                        data-widget_type="text-editor.default"
                      >
                        <div className="elementor-widget-container">
                          <p>
                            בית העסק – GanHmishakim
                            <br />
                            האתר – אתר האינטרנט&nbsp;
                            <a href="https://GanHmishakim.morevision.ai/">
                              GanHmishakim.CO.IL
                            </a>
                            <br />
                            הבגדים – הבגדים המוצגים באתר מוצעים למכירה.
                            <br />
                            זמן אספקת הסחורה – עד 5 ימיי עסקים מיום ביצוע ההזמנה
                            (לא כולל את יום ההזמנה).
                            <br />
                            כתובת למשלוח – הכתובת שציין הלקוח בעת ההזמנה.
                            <br />
                            ימי עסקים הינם ימי חול (ראשון עד חמישי) ואינם כוללים
                            שישי, שבת, ערבי חג וחול המועד.
                            <br />
                            הנוסחים בתקנון זה לפי לשון זכר אך מיועדים לשני
                            המינים.
                          </p>
                          <p>
                            <strong>כללי</strong>
                            <br />
                            האתר שלנו מציע לגולשים פלטפורמה גדולה ורחבה והכי
                            חשוב איכותית נוחה ובטוחה לבחירת וקניית הבגדים
                            שמוצעים באתר.
                            <br />
                            כגון חליפות/בגדי פשתן, חולצות אוברסייז, דגמחים, וכל
                            שאר האקססוריז שמוצעים באתר
                            <br />
                            GanHmishakim הינו מותג בגדי גברים המוכר את מוצריו גם
                            פיזית וגם באמצאות אתר אינטרנטי.
                            <br />
                            שימוש באתר או רכישת מוצרים מהאתר, מהווה את הסכמת
                            הלקוח לקבל את כללי התקנון, לכן אם הלקוח אינו מסכים
                            לתנאי מתנאיו של האתר הוא מתבקש לא לעשות כל שימוש
                            באתר או להצטרף למועדון הלקוחות.
                            <br />
                            תנאי השימוש באתר חלים על השימוש באתר ובשירותים
                            הכלולים בו באמצעות מחשב או כל מכשיר תקשורתי (כדוגמת
                            טלפון סלולרי, מחשבי כף יד למיניהם וכיו״ב). כמו כן הם
                            חלים על השימוש באתר בין אם באמצעות רשת האינטרנט,
                            ובין אם באמצעות כל רשת או אמצעי תקשורת אחרים.
                            <br />
                            &nbsp;תקנון זה הוא הבסיס החוקי להזמנות ולגלישה באתר
                            שלנו. והוא מסדיר את היחסים בין החברה לבין גולש באתר
                            או המזמין דרך האתר.
                            <br />
                            הגלישה באתר מותרת בכל גיל תנאי הרכישה באתר מותנת
                            לבעלי כשירות משפטית מגיל 18 בלבד. רכישה של קטין מתחת
                            לגיל 18 מחייבת אישור הורה או אפטרופוס
                          </p>
                          <p>
                            <strong>1. הגלישה באתר:</strong>
                            <br />
                            גולש שהשאיר פרטים באתר ומצורף לרשימת הדיוור של האתר,
                            מאשר שימוש בפרטיו לצורך קבלת מידע שיווקי, עדכונים
                            ופרסומות שיבצע האתר מעת לעת.
                            <br />
                            אין להשאיר פרטים של אדם אחר באתר שלא בהסכמתו ו/או
                            ללא נוכחותו בזמן השארת הפרטים ולאחר שהוסברו לו כל
                            תנאי התקנון.
                          </p>
                          <p>
                            בעת השארת הפרטים יתבקש הגולש למסור פרטים אישיים
                            כגון: שם פרטי, שם משפחה, וכן כתובת דואר אלקטרוני
                            פעילה. מסירת פרטים חלקיים או שגויים עלולים למנוע את
                            האפשרות.
                            <br />
                            מובהר כי אין חובה בחוק למסור פרטים באתר, אולם בלא
                            למוסרם לא ניתן יהיה לקבל תוכן שיווקי ועדכונים מהאתר.
                            <br />
                            האתר לא יעשה בפרטים שנמסרו שימוש, אלא בהתאם למדיניות
                            הפרטיות של האתר המהווה חלק בלתי נפרד מהתקנון.
                            <br />
                            השארת פרטים באתר ואישור לקבלת תוכן שיווקי כוללת, בין
                            היתר, קבלת תוכן שיווקי, מידע ביחס למבצעים, עדכונים
                            והנחות המוצעים למשתמשים רשומים.
                            <br />
                            מובהר כי באפשרות משאיר הפרטים להסיר עצמו בכל עת
                            מהדיוור באמצעות לחיצה על “להסרה מרשימת התפוצה”
                            שמופיע בתחתית כל דיוור שנשלח או באמצעות פנייה בדוא”ל
                            לאתר.
                            <br />
                            כל עוד לא הסירו עצמו הנרשם מרשימת הדיוור כאמור, רשאי
                            האתר, בכפוף לחוק התקשורת, להעביר לנרשם דיוור ישיר
                            כאמור.
                            <br />
                            אין לראות במיידע בדיוור משום הבטחה לתוצאה כלשהי ו/או
                            אחריות לשירות המוצע בו.
                            <br />
                            הדיוור בכללותו, לרבות כל המידע המופיע בו, מוצע כמות
                            שהוא, ויהיה מדויק ונכון ככל הניתן, ואולם, יתכן
                            והמידע אינו שלם או לחלופין, יתכן ונפלו טעויות טכניות
                            או אחרות במידע.
                          </p>
                          <p>
                            <strong>2. הרכישה באתר:</strong>
                            <br />
                            אפשר לרכוש את המוצרים מוצעים לרכישה באתר באופן נוח
                            ומאובטח.
                            <br />
                            מחירים, זמינות ותנאי רכישה אחרים מופיעים בדפי האתר
                            ועשויים להשתנות מעת לעת. האתר שומר לעצמו את הזכות
                            לשנות את מגוון המוצרים ו/או השירותים או להפסיקם או
                            לשנות את מחיר המוצרים או השירותים המוצעים באתר
                            ומחוצה לו, ללא הודעה מוקדמת
                            <br />
                            בזמן הזמנה באתר, אתה אחראי לספק מידע נכון, מדויק,
                            עדכני ומלא. האתר רשאי לאמת את הפרטים שהוזנו לאחר
                            ביצוע הזמנה, והוא רשאי לבטל או להגביל את ההזמנה בכל
                            עת. במידה ובוצע תשלום עבור הזמנה שבוטלה, האתר יחזיר
                            את סכום התשלום לאותו אמצעי התשלום.
                            <br />
                            אם, מכל סיבה שהיא, חברת כרטיס האשראי תסרב להעביר את
                            סכום התשלום בגין רכישה באתר, האתר יהיה רשאי להשהות
                            או להפסיק לאלתר את מתן השירות והוא רשאי לדרוש את
                            התשלום בתוספת עלות שנגרמה לאתר עקב הסירוב (לרבות
                            קנסות מצד צד שלישי) באמצעים אחרים, לשיקול דעתו של
                            האתר. במידה והאתר יאלץ לנקוט בהליכים משפטיים לגביית
                            יתרות תשלום, אתה מתחייב לשפות את האתר בכל ההוצאות
                            שיגרמו לו, לרבות שכר טרחת עורך דין והוצאות משפט
                            נוספות.
                            <br />
                            רכישה באתר כפופה לתנאים ולהגבלות נוספות של חברות
                            האשראי ו/או כל אמצעי תשלום אחר המופיע באתר.
                            <br />
                            השירות יתאפשר בכפוף לשיקול דעתו הבלעדי של האתר והאתר
                            לא יהא אחראי לכל איחור ו/או עיכוב במתן השירות שייגרם
                            בגין סיבות שאינן בשליטתו.
                          </p>
                          <p>
                            <strong>3. שירות לקוחות:</strong>
                            <br />
                            ניתן לפנות לשירות הלקוחות של האתר באמצעות טופס “צור
                            קשר” שבאתר או בטלפון.
                            <br />
                            טופס יצירת הקשר שבאתר מהווה דרך נוחה לפניות, כאשר
                            הוא מאובטח ומבצע את הזיקה הפנימית של האתר.
                            <br />
                            האתר יענה לפניות הנשלחות אליו באמצעות טופס יצירת קשר
                            ו/או דוא"ל ו/או טלפון ו/או פנייה ישירה, בתוך 5 ימי
                            עסקים.
                            <br />
                            תשובה לפנייה תינתן במסגרת זמן סביר ובכפוף למידת
                            הפניות ו/או השאלות המתקבלות אצל שירות הלקוחות.
                            <br />
                            מובהר, כי כל פריט הנשלח למוקד השירות, יישקל ויינתן
                            מענה בהתאם.
                          </p>
                          <p>
                            <strong>4. ביטול עסקה והחזרת מוצרים:</strong>
                            <br />
                            המידע לגבי ביטול עסקה והחזרת מוצרים באתר מופיע בסעיף
                            “מדיניות החזרת מוצרים” במדיניות ההחזרה של האתר.
                            <br />
                            כדי לבטל רכישה, יש לפנות לשירות הלקוחות של האתר
                            בהתאם למידע המפורט באתר.
                            <br />
                            החזרת מוצרים תתאפשר בהתאם למדיניות ההחזרה והביטול של
                            האתר.
                          </p>
                          <p>
                            <strong>5. מדיניות פרטיות:</strong>
                            <br />
                            האתר מקפיד על הגנת פרטיות המשתמשים. מדיניות הפרטיות
                            המלאה מופיעה באתר, והיא מהווה חלק בלתי נפרד מהתקנון.
                            <br />
                            מדיניות הפרטיות מעדכנת את הגולשים לגבי הדרך שבה נעשה
                            שימוש במידע אישי הנאסף עליהם בעת שימוש באתר.
                            <br />
                            במקרה של שינוי במידת הפרטיות, נעדכן את המדיניות באתר
                            ונפרסם את השינויים.
                            <br />
                            האתר שומר לעצמו את הזכות לשנות את מדיניות הפרטיות
                            מעת לעת על פי הצורך, ואין בכך משום התחייבות.
                          </p>
                          <p>
                            <strong>6. זכויות יוצרים:</strong>
                            <br />
                            כל זכויות היוצרים והקניין הרוחני באתר, לרבות תוכן
                            האתר, עיצובו, גרפיקות, סימנים מסחריים, תכנים,
                            טקסטים, תמונות, גרפים, עיצוב האתר והקוד, הם רכושו של
                            האתר בלבד.
                            <br />
                            חל איסור מוחלט להעתיק, להפיץ, לשדר, לשנות, להציג או
                            למכור את כל התוכן או חלק ממנו מבלי לקבל את הסכמת
                            האתר מראש ובכתב.
                          </p>
                          <p>
                            <strong>7. שיפוט:</strong>
                            <br />
                            כל סכסוך שיתעורר בין המשתמש לבין האתר בקשר לשימוש
                            באתר או רכישת מוצרים דרך האתר, יופנה לבית המשפט
                            המוסמך בעיר תל אביב.
                            <br />
                            הדין החל על תקנון זה ועל השימוש באתר הוא הדין
                            הישראלי.
                          </p>
                          <p>
                            אנו מקווים שתהנה מהשירותים והמוצרים המוצעים באתר
                            שלנו. תודה על ביקורך ואל תהסס לפנות אלינו בכל שאלה
                            או בקשה.
                          </p>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </section>
        </div>
      </div>
    </article>
  );
}

export default Takanon;
